const brest = `
Брестская область: 681 случай

▪️ Брест и Брестский район ≈ 550 случаев, > 6 смертей
▪️ Барановичский район — > 3 случая, 1 смерть
▪️ Берёзовский район — 1 
▪️ Ганцевичский район — 6 случаев, 1 смерть
▪️ Дрогичинский район — 2
▪️ Ивановский район — > 2 случая, 1 смерть
▪️ Ивацевичский район — 13 случаев, 7 выздоровели, 1 смерть
▪️ Каменецкий район — 1
▪️ Лунинецкий район — 17 случаев, 1 смерть 
▪️ Пинский район — 6
▪️ Пружанский район — 10
▪️ Столинский район — 107 случаев, 1 смерть 

Поделись этой статистикой и подпишись на наш канал: @Infiekcionka
        `;
module.exports = brest;