const gomel = `
Гомельская область: > 1700 случаев

▪️ Гомель и Гомельский район ≈ 1500 случаев, > 4 смерти
▪️ Брагинский район — > 1 случай
▪️ Буда-Кошелёвский район — > 100 случаев, 2 смерти
▪️ Ельский район — 2  
▪️ Жлобинский район — 1
▪️ Кормянский район — 4
▪️ Лельчицкий район — 10
▪️ Мозырский район — 1
▪️ Наровлянский район — 1
▪️ Октябрьский район — 4 
▪️ Речицкий район — 7
▪️ Рогачёвский район — 15 случаев, 1 выздоровел
▪️ Светлогорский район — 23 
▪️ Хойникский район — 1  
▪️ Чечерский район — Есть случаи. Количество неизвестно.  

Поделись этой статистикой и подпишись на наш канал: @Infiekcionka
`;
module.exports = gomel;