const grodno = `
Гродненская область: 347 случаев

▪️ Гродно и Гродненский район — 259 случаев
▪️ Берестовицкий район — > 4 случая, 1 выздоровел 
▪️ Волковысский район — 1 
▪️ Вороновский район — 1
▪️ Зельвенский район — 1
▪️ Ивьевский район — 4
▪️ Лидский район — > 203 случая, > 1 смерть
▪️ Мостовский район — 1 случай, 1 выздоровел
▪️ Новогрудский район — Есть случаи. Количество неизвестно.
▪️ Островецкий район — 15
▪️ Ошмянский район — 3
▪️ Свислочский район — 1
▪️ Слонимский район — 3
▪️ Сморгонский район — > 144
▪️ Щучинский район — 1

Поделись этой статистикой и подпишись на наш канал: @Infiekcionka
    `;
module.exports = grodno;