const grodno = `
Гродненская область: > 651 случай

▪️ Гродно и Гродненский район — 259 случаев
▪️ Берестовицкий район — > 4 случая, 1 выздоровел 
▪️ Волковысский район — 1 случай
▪️ Вороновский район — 1 случай
▪️ Зельвенский район — 1 случай
▪️ Ивьевский район — 4 случая
▪️ Лидский район — > 203 случая, > 1 смерть
▪️ Мостовский район — 1 случай, 1 выздоровел
▪️ Новогрудский район — Есть случаи. Количество неизвестно.
▪️ Островецкий район — 15 случаев
▪️ Ошмянский район — 3 случая
▪️ Свислочский район — 1 случай
▪️ Слонимский район — 3 случая
▪️ Сморгонский район — > 154 случая
▪️ Щучинский район — 1 случай

Поделись этой статистикой и подпишись на наш канал: @Infiekcionka
    `;
module.exports = grodno;