const minskaya = `
Минская область: > 5296 случаев

▪️ Борисовский район — 2 случая, 1 смерть
▪️ Вилейский район ≈ 2 случая
▪️ Дзержинский район — 7 случаев, 1 смерть
▪️ Копыльский район — 20 случаев, 1 смерть
▪️ Любанский район — 4 случая, 1 смерть
▪️ Молодечненский район — 1 случай
▪️ Мядельский район — > 65 случаев, 1 смерть
▪️ Слуцкий район — 1 случай
▪️ Смолевичский район — 2 случай
▪️ Солигорский район — > 9 случаев, > 4 смерти
▪️ Столбцовский район — > 142 случая, > 7 смертей
▪️ Узденский район — 1 случай
▪️ Червенский район — 24 случая

Поделись этой статистикой и подпишись на наш канал: @Infiekcionka
    `;
module.exports = minskaya;