const minskaya = `
Минская область: 5296 случаев

▪️ Борисовский район - 2 случая, 1 смерть
▪️ Вилейский район - 2
▪️ Дзержинский район - 7 случаев, 1 смерть
▪️ Копыльский район - 20 случаев, 1 смерть
▪️ Любанский район - 4 случая, 1 смерть
▪️ Молодечненский район - 1
▪️ Мядельский район - 65
▪️ Слуцкий район - 1
▪️ Смолевичский район - 2
▪️ Столбцовский район - 142 случая, 7 смертей
▪️ Червенский район - 24

Поделись этой статистикой и подпишись на наш канал: @Infiekcionka
    `;
module.exports = minskaya;