const mogilev = `
Могилёвская область: всего 396 случаев

▪️ Могилёв и Могилёвский район ≈ 300 случаев
▪️ Бобруйский район - 2
▪️ Быховский район - Есть случаи. Количество неизвестно.
▪️ Глусский район - 23 
▪️ Кировский район - 1 
▪️ Климовичский район - 2 случая, 2 смерти 
▪️ Костюковичский район - Есть случаи. Количество неизвестно.
▪️ Кричевский район - 1
▪️ Осиповичский район - 45
▪️ Славгородский район - 1
▪️ Чериковский район - Есть случаи. Количество неизвестно.
▪️ Шкловский район - Есть случаи. Количество неизвестно.

Поделись этой статистикой и подпишись на наш канал: @Infiekcionka
      `;

module.exports = mogilev;