const vitebsk = `
Витебская область: 1935 случаев (последние официальные данные от 24.04)

▪️ Витебск и Витебский район ≈ 1550 случаев, > 6 смертей
▪️ Бешенковичский район — 60 случаев, 25 выздоровели, 4 смерти 
▪️ Браславский район — 11 случаев
▪️ Верхнедвинский район — 12 случаев, 5 выздоровели
▪️ Глубокский район — 83 случая, 18 выздоровели, 1 смерть
▪️ Городокский район — 71 случай, 21 выздоровел
▪️ Докшицкий район — 72 случая
▪️ Дубровенский район — 15 случаев
▪️ Лепельский район — 11 случаев
▪️ Лиозненский район — 66 случаев, 35 выздоровели, 2 смерти
▪️ Миорский район — 20 случаев, 12 выздоровели
▪️ Оршанский район — 82 случая, 3 смерти, 5 выздоровели
▪️ Полоцкий район — 228 случаев, 8 смертей, 85 выздоровели
▪️ Поставский район — 102 случая
▪️ Россонский район — 1 случай
▪️ Сенненский район — 4 случая
▪️ Толочинский район — 12 случаев
▪️ Ушачский район — 40 случаев, 1 смерть
▪️ Чашникский район — 30 случаев
▪️ Шарковщинский район — 7 случаев
▪️ Шумилинский район — 30 случаев, 1 смерть

Поделись этой статистикой и подпишись на наш канал: @Infiekcionka
    `;
module.exports = vitebsk;