const vitebsk = `
Витебская область: 1935 случаев

▪️ Витебск и Витебский район ≈ 1550 случаев, 6 смертей
▪️ Бешенковичский район - 59 случаев, 5 выздоровели, 4 смерти 
▪️ Браславский район - 11 
▪️ Верхнедвинский район - 11 
▪️ Глубокский район - 80 случаев, 1 выздоровел, 1 смерть
▪️ Городокский район - 48
▪️ Докшицкий район - 72
▪️ Дубровенский район - 15 
▪️ Лепельский район - 11 
▪️ Лиозненский район - 57 случаев, 1 смерть
▪️ Миорский район - 20 
▪️ Оршанский район - 82 случая, 3 смерти, 5 выздоровели
▪️ Полоцкий район - 144 
▪️ Поставский район - 102 
▪️ Россонский район - 1
▪️ Сенненский район - 4
▪️ Толочинский район - 12 
▪️ Ушачский район - 40 случаев, 1 смерть
▪️ Чашникский район - 30 
▪️ Шарковщинский район - 7 
▪️ Шумилинский район - 30 случаев, 1 смерть

Поделись этой статистикой и подпишись на наш канал: @Infiekcionka
    `;
module.exports = vitebsk;