const vitebsk = `
Витебская область: 1935 случаев

▪️ Бешенковичский район - 47 случаев, 5 выздоровели, 4 смерти 
▪️ Браславский район - 7 
▪️ Верхнедвинский район - 11 
▪️ Витебский район ≈ 1550 случаев, 5 смертей
▪️ Глубокский район - 57 случаев, 1 выздоровел
▪️ Городокский район - 33
▪️ д.Глинное - 1
▪️ Докшицкий район - 72
▪️ Дубровенский район - 15 
▪️ Лепельский район - 11 
▪️ Лиозненский район - 51 случай, 1 смерть
▪️ Миорский район - 19 
▪️ Оршанский район - 82 случая, 3 смерти, 5 выздоровели
▪️ Поставский район - 67 
▪️ Полоцкий район - 65 
▪️ Россонский район - 1
▪️ Сенненский район - 4
▪️ Толочинский район - 5 
▪️ Ушачский район - 10 случаев, 1 смерть
▪️ Чашникский район - 30 
▪️ Шумилинский район - 30 случаев, 1 смерть

Поделись этой статистикой и подпишись на наш канал: @Infiekcionka
    `;
module.exports = vitebsk;